[
  {
    "id": 1,
    "title": "LEY PARA LA REGULACIÓN DE SISTEMAS DE INTELIGENCIA ARTIFICIAL EN LA CIUDAD DE MÉXICO",
    "description": "Establece un marco regulatorio para el desarrollo, implementación y uso de sistemas de IA en la CDMX.",
    "content": "LEY PARA LA REGULACIÓN DE SISTEMAS DE INTELIGENCIA ARTIFICIAL EN LA CIUDAD DE MÉXICO\n\nEXPOSICIÓN DE MOTIVOS\n\nLa inteligencia artificial (IA) representa una de las transformaciones tecnológicas más significativas de nuestra era, con el potencial de revolucionar diversos sectores económicos, sociales y gubernamentales. La Ciudad de México, como centro de innovación y desarrollo tecnológico del país, enfrenta el desafío de aprovechar los beneficios de estas tecnologías mientras garantiza que su implementación sea ética, segura y respetuosa de los derechos fundamentales de sus habitantes.\n\nActualmente, la ausencia de un marco regulatorio específico para sistemas de inteligencia artificial genera incertidumbre jurídica tanto para desarrolladores como para usuarios, lo que puede resultar en implementaciones que no consideren adecuadamente aspectos como la privacidad, la transparencia, la rendición de cuentas y la no discriminación.\n\nEsta iniciativa busca establecer principios claros y mecanismos de gobernanza que promuevan la innovación responsable en el campo de la inteligencia artificial, garantizando que estas tecnologías contribuyan al bienestar social, el desarrollo económico sostenible y el fortalecimiento de los servicios públicos en la Ciudad de México.\n\nLa presente ley se fundamenta en estándares internacionales como los Principios de la OCDE sobre Inteligencia Artificial, las recomendaciones de la UNESCO sobre la Ética de la Inteligencia Artificial y las mejores prácticas implementadas en otras jurisdicciones, adaptándolas al contexto específico de la Ciudad de México y su marco jurídico.\n\nPROPUESTA\n\nARTÍCULO PRIMERO. Se expide la Ley para la Regulación de Sistemas de Inteligencia Artificial en la Ciudad de México, para quedar como sigue:\n\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\n\nArtículo 1. La presente Ley es de orden público e interés social y tiene por objeto establecer los principios, bases, procedimientos e instituciones para la regulación, desarrollo, implementación y uso de sistemas de inteligencia artificial en la Ciudad de México.\n\nArtículo 2. Para los efectos de esta Ley se entenderá por:\nI. Inteligencia Artificial: Conjunto de técnicas y sistemas computacionales diseñados para realizar tareas que normalmente requieren inteligencia humana, como el aprendizaje, la toma de decisiones, el reconocimiento de patrones y el procesamiento del lenguaje natural.\nII. Sistema de Alto Riesgo: Aquellos sistemas de inteligencia artificial cuyo uso pueda afectar significativamente derechos fundamentales, la seguridad o el bienestar de las personas.\nIII. Evaluación de Impacto Algorítmico: Proceso sistemático para identificar, evaluar y mitigar los posibles efectos negativos de un sistema de inteligencia artificial antes de su implementación.\n\nCiudad de México, a 15 de abril de 2024, Dip. María Rodríguez González.",
    "category": "general",
    "is_active": true
  },
  {
    "id": 2,
    "title": "INICIATIVA CON PROYECTO DE DECRETO QUE REGULA EL USO DE DEEPFAKES EN LA CIUDAD DE MÉXICO",
    "description": "Establece medidas para prevenir y sancionar el uso malicioso de deepfakes.",
    "content": "INICIATIVA CON PROYECTO DE DECRETO QUE REGULA EL USO DE DEEPFAKES EN LA CIUDAD DE MÉXICO\n\nEXPOSICIÓN DE MOTIVOS\n\nEl avance tecnológico en materia de inteligencia artificial ha permitido el desarrollo de herramientas capaces de crear contenido sintético altamente realista, conocido comúnmente como \"deepfakes\". Estas tecnologías permiten manipular o generar imágenes, videos y audios que pueden resultar indistinguibles de contenido auténtico para el ojo o el oído humano.\n\nSi bien estas tecnologías tienen aplicaciones legítimas en campos como el entretenimiento, la educación y las artes, también presentan riesgos significativos cuando son utilizadas con fines maliciosos, como la desinformación, el fraude, la suplantación de identidad, el acoso o la creación de contenido íntimo no consentido.\n\nLa Ciudad de México, como centro urbano con alta penetración tecnológica, requiere un marco normativo que aborde específicamente los desafíos que plantean los deepfakes, estableciendo medidas preventivas, obligaciones para los desarrolladores y plataformas, así como sanciones para quienes hagan uso indebido de estas tecnologías en perjuicio de terceros.\n\nEsta iniciativa busca equilibrar la protección de derechos fundamentales como la privacidad, la dignidad, el honor y la propia imagen, con el fomento a la innovación tecnológica y la libertad de expresión, estableciendo reglas claras que brinden certeza jurídica a todos los actores involucrados.\n\nPROPUESTA\n\nArtículo ÚNICO. Se expide el Decreto que Regula el Uso de Deepfakes en la Ciudad de México, para quedar como sigue:\n\nDECRETO QUE REGULA EL USO DE DEEPFAKES EN LA CIUDAD DE MÉXICO\n\nCAPÍTULO I\nDISPOSICIONES GENERALES\n\nArtículo 1. El presente Decreto es de orden público e interés social, y tiene por objeto regular la creación, distribución y uso de contenido sintético generado mediante técnicas de inteligencia artificial, conocido como \"deepfakes\", en la Ciudad de México.\n\nArtículo 2. Para efectos de este Decreto, se entenderá por:\nI. Deepfake: Contenido sintético generado o manipulado mediante técnicas de inteligencia artificial que representa de manera realista a personas diciendo o haciendo cosas que nunca dijeron o hicieron.\nII. Contenido sintético: Imágenes, videos, audios u otros formatos multimedia creados o alterados sustancialmente mediante algoritmos de inteligencia artificial.\nIII. Etiquetado: Identificación visible que indica que el contenido ha sido generado o manipulado mediante inteligencia artificial.\n\nCiudad de México, a 20 de abril de 2024, Dip. Carlos Martínez López.",
    "category": "deepfakes",
    "is_active": true
  },
  {
    "id": 3,
    "title": "INICIATIVA DE LEY DE TRANSPARENCIA ALGORÍTMICA PARA LA CIUDAD DE MÉXICO",
    "description": "Establece requisitos de transparencia para sistemas algorítmicos utilizados en servicios públicos.",
    "content": "INICIATIVA DE LEY DE TRANSPARENCIA ALGORÍTMICA PARA LA CIUDAD DE MÉXICO\n\nEXPOSICIÓN DE MOTIVOS\n\nEn la era digital, los algoritmos y sistemas de inteligencia artificial están transformando la forma en que se toman decisiones en diversos ámbitos, incluyendo la prestación de servicios públicos, la asignación de recursos, la evaluación de riesgos y la implementación de políticas públicas. Estos sistemas ofrecen oportunidades para mejorar la eficiencia, precisión y escala de las operaciones gubernamentales.\n\nSin embargo, la creciente dependencia de sistemas algorítmicos plantea desafíos significativos en términos de transparencia, rendición de cuentas y equidad. La opacidad en el funcionamiento de estos sistemas puede conducir a decisiones discriminatorias, injustas o arbitrarias que afecten los derechos de las personas sin que existan mecanismos adecuados para cuestionar o revisar dichas decisiones.\n\nLa Ciudad de México, como entidad comprometida con la innovación, la transparencia y los derechos humanos, requiere un marco normativo que establezca estándares claros para el uso de sistemas algorítmicos en el sector público, garantizando que estos sistemas sean transparentes, auditables y respetuosos de los derechos fundamentales de todos los habitantes.\n\nEsta iniciativa busca establecer obligaciones de transparencia algorítmica para las entidades públicas de la Ciudad de México, promoviendo la rendición de cuentas, la participación ciudadana y la confianza en los sistemas tecnológicos utilizados por el gobierno.\n\nPROPUESTA\n\nArtículo ÚNICO. Se expide la Ley de Transparencia Algorítmica para la Ciudad de México, para quedar como sigue:\n\nLEY DE TRANSPARENCIA ALGORÍTMICA PARA LA CIUDAD DE MÉXICO\n\nTÍTULO PRIMERO\nDISPOSICIONES GENERALES\n\nArtículo 1. La presente Ley es de orden público, interés social y observancia general en la Ciudad de México, y tiene por objeto garantizar la transparencia, explicabilidad y rendición de cuentas en el diseño, desarrollo, adquisición, implementación y uso de sistemas algorítmicos por parte de los entes públicos de la Ciudad de México.\n\nArtículo 2. Para los efectos de esta Ley se entenderá por:\nI. Sistema Algorítmico: Cualquier sistema computacional que utilice algoritmos, incluyendo aquellos basados en inteligencia artificial o aprendizaje automático, para realizar tareas, procesar información o tomar decisiones.\nII. Registro Público de Sistemas Algorítmicos: Base de datos pública que contiene información sobre los sistemas algorítmicos utilizados por los entes públicos de la Ciudad de México.\nIII. Evaluación de Impacto Algorítmico: Proceso sistemático para identificar, evaluar y mitigar los posibles efectos de un sistema algorítmico en los derechos de las personas y en el interés público.\n\nCiudad de México, a 25 de abril de 2024, Dip. Ana García Hernández.",
    "category": "transparencia",
    "is_active": true
  }
]
